[
  {
    "uf": "CE",
    "cidade": "Fortaleza",
    "imagem": "assets/images/feirinha-beira-mar-fortaleza.jpg",
    "titulo": "Feirinha da Beira Mar",
    "descricao": "A Feira de Artesanato da Av. Beira Mar já tem mais de 26 anos de existência e é um dos melhores lugares para comprar artesanato em Fortaleza. A feira tem uma localização ótima para turistas e cearenses, em frente ao Praiano Hotel, e oferece grande variedade de produtos."
  },
  {
    "uf": "CE",
    "cidade": "Jijoca de Jericoacoara",
    "imagem": "assets/images/praia-de-jericoacoara.jpg",
    "titulo": "Praia de Jericoacoara",
    "descricao": "Jericoacoara é uma praia cearense que fica, aproximadamente, a trezentos quilômetros da capital, Fortaleza. Até o ano de 1985, o lugar era apenas uma isolada aldeia de pescadores, escondida entre imensas e móveis dunas. Por volta dessa época o turismo foi descoberto."
  },
  {
    "uf": "MG",
    "cidade": "Uberlândia",
    "imagem": "assets/images/praca-clarimundo-carneiro-uberlandia.jpg",
    "titulo": "Museu Municipal",
    "descricao": "Museu Municipal fica localizado na praça Clarimundo Carneiro. O prédio era a antiga sede administrativa da cidade de Uberlândia, porém em 1993 com a mudança da sede administrativa, o local se tornou o museu municipal. Já a praça fica onde foi construido o segundo cemitério da cidade."
  },
  {
    "uf": "MG",
    "cidade": "Uberlândia",
    "imagem": "assets/images/parque-municipal-victório-siquieroli-uberlandia.jpg",
    "titulo": "Parque Municipal Victório Siquieroli",
    "descricao": "Parque que possui local para caminhada em meio ao cerrado. Possui também um Núcleo de Educação ambiental que esta aberto a toda comunidade. Se destaca que no local também se encontra o Museu de Biodiversidade do Cerrado"
  },
  {
    "uf": "MG",
    "cidade": "Uberlândia",
    "imagem": "assets/images/parque-do-sabia.jpg",
    "titulo": "Parque do Sabiá",
    "descricao": "Parque que possui local para caminhada em meio ao cerrado. Possui também um Núcleo de Educação ambiental que esta aberto a toda comunidade. Se destaca que no local também se encontra o Museu de Biodiversidade do Cerrado"
  },
  {
    "uf": "PB",
    "cidade": "João Pessoa",
    "imagem": "assets/images/parque-solon-de-lucena-joao-pessoa-pb.jpg",
    "titulo": "Parque Sólon de Lucena",
    "descricao": "O Parque Sólon de Lucena, também conhecido como Lagoa, é um espaço público da cidade de João Pessoa, capital do estado brasileiro da Paraíba. Um dos principais símbolos da cidade, o parque situa-se no centro da capital paraibana e apresenta belos jardins e uma lagoa, ao centro, com um grande espelho d'água circular cercado por palmeiras-imperiais."
  },
  {
    "uf": "PB",
    "cidade": "João Pessoa",
    "imagem": "assets/images/farol-de-cabo-branco-joao-pessoa-pb.jpg",
    "titulo": "Farol do Cabo Branco",
    "descricao": "O Farol do Cabo Branco localiza-se sobre uma falésia na praia de Cabo Branco em João Pessoa, capital do estado brasileiro da Paraíba. A construção situa-se cerca de 800 metros ao norte da Ponta do Seixas, o ponto mais oriental do Brasil continental. O farol, que tem uma forma triangular única no país, é um dos mais importantes e visitados cartões postais da capital paraibana."
  },
  {
    "uf": "PB",
    "cidade": "João Pessoa",
    "imagem": "assets/images/picaozinho-joao-pessoa-pb.jpg",
    "titulo": "Picãozinho",
    "descricao": "Picãozinho é uma formação de recifes, que fica localizado a cerca de 1500 metros da praia de Tambaú no litoral de João Pessoa - PB. Durante os períodos de baixa-mar uma grande porção do recife fica exposto."
  },
  {
    "uf": "PB",
    "cidade": "João Pessoa",
    "imagem": "assets/images/ponta-dos-seixas-joao-pessoa-pb.jpg",
    "titulo": "Ponta dos Seixas",
    "descricao": "A ponta do Seixas é o ponto mais oriental do continente americano e consequentemente da parte continental do Brasil. Localiza-se a leste da cidade de João Pessoa, capital do estado da Paraíba, a quatorze quilômetros do centro da cidade e a três quilômetros ao sul do bairro de Cabo Branco."
  },
  {
    "uf": "PB",
    "cidade": "João Pessoa",
    "imagem": "assets/images/praia-do-jacare-joao-pessoa-pb.jpg",
    "titulo": "Praia do Jacaré",
    "descricao": "Um dos pontos turísticos mais famosos da cidade, contempla o dito pôr do sol mais belo do país, ao som do sax tocado por Jurady, parte integrante da praia, tocando, em seu sax, religiosamente em todos os finais de tarde, o Bolero de Ravel."
  },
  {
    "uf": "PR",
    "cidade": "Curitiba",
    "imagem": "assets/images/jardim-botanico-curitiba-pr.jpg",
    "titulo": "Jardim Botânico",
    "descricao": "O Jardim Botânico de Curitiba, inaugurado em 5 de outubro de 1991, é uma área protegida, constituída por coleções de plantas vivas, cientificamente reconhecidas, organizadas e identificadas, com a finalidade de estudo, pesquisa e documentação do patrimônio florístico do País, em especial da flora paranaense."
  },
  {
    "uf": "PR",
    "cidade": "Curitiba",
    "imagem": "assets/images/museu-do-olho-curitiba-pr.jpg",
    "titulo": "Museu Oscar Niemeyer ou \"Museu do Olho\"",
    "descricao": "O Museu Oscar Niemeyer mais conhecido localmente como Museu do Olho, localiza-se na cidade de Curitiba, capital do estado do Paraná, Brasil. O complexo de dois prédios, instalado em uma área de trinta e cinco mil metros quadrados, é um verdadeiro exemplo da Arquitetura aliada à Arte."
  },
  {
    "uf": "PR",
    "cidade": "Curitiba",
    "imagem": "assets/images/parque-tangua-curitiba-pr.jpg",
    "titulo": "Parque Tanguá",
    "descricao": "O Parque Tanguá é um dos principais parques da cidade de Curitiba, capital do estado brasileiro do Paraná."
  },
  {
    "uf": "PR",
    "cidade": "Curitiba",
    "imagem": "assets/images/opera-de-arame-curitiba-pr.jpg",
    "titulo": "Ópera de Arame",
    "descricao": "Ópera de Arame é um teatro brasileiro, localizado na cidade de Curitiba, capital do estado do Paraná. Seu nome deriva do estilo construtivo, feito de tubos de aço e estruturas metálicas, coberto com placas transparentes de policarbonato, lembrando a fragilidade de uma construção em arame."
  },
  {
    "uf": "RJ",
    "cidade": "Rio de Janeiro",
    "imagem": "assets/images/bondinho-do-pao-de-acucar-rio-de-janeiro-rj.jpg",
    "titulo": "Bondinho do Pão de Açúcar",
    "descricao": "O Bondinho do Pão de Açúcar é um teleférico localizado no bairro da Urca, no Rio de Janeiro. Liga a Praia Vermelha ao Morro da Urca e ao Morro do Pão de Açúcar. É uma das principais atrações turísticas da cidade, vale a pena ir lá e conferir as belas vistas."
  },
  {
    "uf": "SP",
    "cidade": "São Paulo",
    "imagem": "assets/images/masp-sao-paulo-sp.jpg",
    "titulo": "Museu de Arte de São Paulo (MASP)",
    "descricao": "Museu de Arte de São Paulo Assis Chateaubriand (mais conhecido pelo acrônimo MASP) é uma das mais importantes instituições culturais brasileiras. Localiza-se, desde 7 de novembro de 1968, na Avenida Paulista, cidade de São Paulo, o edifício é considerado um importante exemplar da arquitetura brutalista brasileira e um dos mais populares ícones da capital paulista, sendo tombado pelas três instâncias de proteção ao patrimônio: IPHAN, Condephaat e Conpresp."
  },
  {
    "uf": "SP",
    "cidade": "São Paulo",
    "imagem": "assets/images/parque-da-cidade-sao-jose-dos-campos-sp.jpg",
    "titulo": "Parque da Cidade",
    "descricao": "O espaço possui uma pista para caminhada e locais destinados a eventos, como shows de música, teatro e dança, ao lado do Museu do Folclore de Sao José dos Campos, administrado pela Fundação Cultural Cassiano Ricardo."
  },
  {
    "uf": "SP",
    "cidade": "São Paulo",
    "imagem": "assets/images/parque-da-cidade-sao-jose-dos-campos-sp.jpg",
    "titulo": "Thermas do Vale",
    "descricao": "Você encontrará no Thermas do Vale locais agradáveis para relaxar e fugir da rotina agitada do dia-a-dia."
  },
  {
    "uf": "SP",
    "cidade": "São Paulo",
    "imagem": "assets/images/patio-do-colegio.jpg",
    "titulo": "Patio do Colégio",
    "descricao": "O Pátio do Colégio é um sítio arqueológico, onde foi levantada a primeira construção da atual cidade de São Paulo."
  },
  {
    "uf": "SP",
    "cidade": "Tapiraí",
    "imagem": "assets/images/cachoeira-do-cha-tapirai-sp.jpg",
    "titulo": "Cachoeira do Chá",
    "descricao": "A Cachoeira do Chá é a atração natural mais visitada da cidade turística de Tapiraí. Localizada a 15 km do centro do município, há uma trilha às margens do Rio Corujas que leva até a queda principal, com 30 metros de altura."
  },
  {
    "uf": "SP",
    "cidade": "Taubaté",
    "imagem": "assets/images/praca-santa-terezinha-taubate-sp.jpg",
    "titulo": "Praça Santa Terezinha",
    "descricao": "Lugar apropriado para levar crianças ao parquinho local, se exercitar com aparelhos de ginástica ao livre, além de diversos locais para comer"
  },
  {
    "uf": "SP",
    "cidade": "Taubaté",
    "imagem": "assets/images/sitio-do-pica-pau-amarelo-taubate-sp.jpg",
    "titulo": "Sítio do Pica-Pau Amarelo",
    "descricao": "Lugar apropriado para levar crianças com programações infantis como teatros, atividades ao livre e muito mais"
  },
  {
    "uf": "SP",
    "cidade": "Campinas",
    "imagem": "assets/images/parque-taquaral-campinas.jpg",
    "titulo": "Parque Taquaral",
    "descricao": "A Lagoa do Taquaral reúne uma grande variedade de espaços recreativos e culturais, a começar pela Lagoa Isaura Telles Alves de Lima que oferece o uso de pedalinhos, visita a uma réplica exata da Caravela Anunciação (nau que trouxe Pedro Alvares Cabral às terras Brasileiras) e espetáculo de “águas dançantes” de uma fonte sonora (nos fins de semana)."
  },
   {
    "uf": "SP",
    "cidade": "Santos",
    "imagem": "assets/images/orquidario-saovicente.jpg",
    "titulo": "Orquidário",
    "descricao": "Parque zoobotânico que reproduz a Mata Atlântica, o Orquidário Municipal conta com cerca de 3.500 orquídeas de 120 espécies, a grande maioria afixada nas árvores. Inaugurado em 1945, era, à época, o maior parque do gênero, ao ar livre, do mundo e mantém-se como o segundo equipamento público em visitação na cidade, atrás apenas do Aquário."
  },
  {
    "uf": "TO",
    "cidade": "Mateiros",
    "imagem": "assets/images/parque-estadual-jalapao-to.jpg",
    "titulo": "Parque estadual do Jalapão",
    "descricao": "Em meio ao cerrado do Tocantins, o Jalapão está sendo descoberto pelos turistas que buscam alguns dias de descanso longe dos grandes centros urbanos. O destino é ideal para relaxar e curtir intensamente o contato com a natureza."
  },
  {
    "uf": "PE",
    "cidade": "Recife",
    "imagem": "assets/images/marco-zero-recife.jpg",
    "titulo": "Marco zero do Recife",
    "descricao": "O Marco Zero do Recife é uma praça que marca o local onde nasceu a cidade, à beira do Cais do Porto. Localizado no Bairro do Recife (ou Recife Antigo), o lugar é marcado por um painel do artista plástico Cícero Dias, instalado no chão."
  },
  {
    "uf": "BA",
    "cidade": "Salvador",
    "imagem": "assets/images/pelourinho-salvador.jpg",
    "titulo": "Pelourinho",
    "descricao": "Inicialmente lugar de punição de escravos, o Pelourinho reflete a própria história de Salvador. Nas últimas décadas, o Pelourinho passou a atrair artistas de todos os gêneros: cinema, música, pintura, tornando-o um importante centro cultural de Salvador."
  },
  {
    "uf": "MA",
    "cidade": "São Luís",
    "imagem": "assets/images/casa-das-tulhas-centro-historico-sao-luis.jpg",
    "titulo": "Casa das Tulhas",
    "descricao": "A Casa das Tulhas é um mercado circular onde se vende produtos regionais, de tudo um pouco. O destaque são as cachaças de vários tipos e a tiquira (um destilado de mandioca considerado afrodisíaco). A Casa das Tulhas funciona de segunda a sexta, 6h às 20h; sábado, 6h às 18h e domingo, 6h às 13h."
  },
  {
    "uf": "MA",
    "cidade": "São Luís",
    "imagem": "assets/images/convento-das-merces-centro-historico-sao-luis.jpg",
    "titulo": "Convento das Mercês",
    "descricao": "Construído em 1654, o antigo convento abriga hoje o Memorial José Sarney, um espaço cultural e o Museu da Memória Republicana. Abre de segunda a sexta, das 14 h às 18 h e sábado até as 12 h. A visita guiada é gratuita."
  },
  {
    "uf": "SP",
    "cidade": "Embu das Artes",
    "imagem": "assets/images/embu-das-artes.jpg",
    "titulo": "Feira do Embu",
    "descricao": "Localizada a apenas 25km do Centro de São Paulo, Embu das Artes tem aquele clima de cidade de interior, casinhas históricas e coloridas, além de muitas lojinhas e restaurantes. "
  },
  {
    "uf": "PE",
    "cidade": "Jaboatão dos Guararapes",
    "imagem": "assets/images/lagoa-azul-pe.png",
    "titulo": "Atividades radicais em volta da Lagoa Azul",
    "descricao": "Surgiu após uma perfuração que atingiu um lençol freático, a Lagoa Azul virou um pequeno paraíso escondido formado por paredões rochosos, águas e árvores. Apesar do acesso ser um pouco difícil, é um ótimo local para lazer ao ar livre de baixo custo. Para quem gosta de aventura, o rapel é uma das atividades oferecidas por várias empresas no local."
  },
  {
    "uf": "PE",
    "cidade": "Cabo de Santo Agostinho",
    "imagem": "assets/images/paiva-pe.png",
    "titulo": "Piquenique na tranquilidade litorânea",
    "descricao": "A praia do Paiva é um lugar para aqueles que querem aproveitar a calmaria e união com a natureza, já que não rola bares e restaurantes por lá. Mais afastada da cidade e tranquila, possui águas limpas e mornas. Para quem prefere ficar em terra firme, um piquenique na areia é uma boa opção."
  },
  {
    "uf": "PE",
    "cidade": "Recife",
    "imagem": "assets/images/paco-frevo-pe.jpg",
    "titulo": "Conhecer tradicional dança do frevo",
    "descricao": "O Paço do Frevo é um espaço dedicado à difusão, pesquisa e valorização da dança e música do frevo, visando propagar a sua prática para as futuras gerações. Espaço para mergulhar no universo de histórias, memórias e sentir um pouco da vibe do carnaval pernambucano."
  },
  {
    "uf": "PB",
    "cidade":"Cabedelo",
    "imagem":"assets/images/Forte-de-Santa-Catarina-Cabedelo.jpg",
    "descricao":"O Forte de Santa Catarina é um registro histórico das lutas contra a invasão holandesa à Região Nordeste no Brasil Colônia"
  }
]
